@extends('header_footer')

@section('css_links')
    <link rel="stylesheet" href="css/inform_page.css">
@endsection

@section('page')

    <div class="info_part">

        <div class="piece">
            <h2>Доставка</h2>
            <p>Наш квітковий магазин пропонує доставку квітів
                до будь-якої адреси в межах міста Київ. Терміни
                доставки можуть варіюватися в залежності від того,
                наскільки швидко потрібно доставити квіти.
                За доставку квітів стягується додаткова плата у розмірі
                80 грн.
                Також доступний самовивіз.</p>
        </div>

        <div class="piece">
            <h2>Оплата</h2>
            <p>Передбачено два способи оплати: готівковий та безготівковий.
                Якщо клієнт бажає здійснити самовивіз, то він/вона може
                розрахуватися готівкою чи картою у магазині. Якщо було
                обрано доставку, то надані можливості оплати на сайті
                або ж готівкою кур’єру. Спосіб оплати можна обрати на
                сайті або під час
                телефоного дзвінка для підтвердження замовлення.</p>
        </div>

        <div class="piece">
            <h2>Повернення коштів</h2>
            <p>Повернення коштів здійснюється за двох умов.
                Якщо клієнт відмінив замовлення не менше ніж за 6 годин
                до зазначеного часу  в замовленні. Якщо в разі доставки
                букет було пошкоджено, можливе повернення
                коштів або безкоштовна заміна на новий такий же букет.</p>
        </div>

    </div>

@endsection
